IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Prueba(Lang:EN)"
IDS_DLL_VERSION_ERROR = "¡¡La versión del módulo de diseño es incompatible!!"
IDS_DLL_VERSION_DRAW_ERROR = "¡¡La versión del módulo de dibujo de diseño es incompatible!!"
IDS_DLL_IMPORT_ERROR = "No se pudo inicializar la dll COM"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Curvatura\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Momento\n(%s)"
IDS_DLL_NA = "Neutral Axis\nDepth(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Deformación\ndel acero a compresión"
IDS_DLL_STRAIN_STEEL_TENS = "Deformación\ndel acero a tracción"
IDS_DLL_STRAIN_COMP = "Deformación\na compresión"
IDS_DLL_STRAIN_TENS = "Deformación\na tracción"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Mantener M/P constante)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Mantener M constante)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Mantener P constante)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Mantener My/Mz constante)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Mantener My constante)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Mantener Mz constante)"
IDS_DLL_YCOORD_s = "coord. y (%s)"
IDS_DLL_ZCOORD_s = "coord. z (%s)"
IDS_DLL_FORCE_s = "Fuerza(%s)"
IDS_DLL_STRESS_s = "Esfuerzo(%s)"
